Repository: totsiosd/scentplus
Catalog: lib/l10n/intl_*.arb
Languages: bg_bg, el_gr

# startButton
source: Start
bg_bg: Започнете
el_gr: Εκκίνηση

# choosePlace
source: Choose a place
bg_bg: Изберете място
el_gr: Επιλέξτε χώρο

source: No place selected!
bg_bg: Няма избрано място!
el_gr: Δεν επιλέχθηκε χώρος!

source: Choose gender
bg_bg: Изберете пол
el_gr: Επιλέξτε φύλο

source: No gender selected!
bg_bg: Не е избран пол!
el_gr: Δεν επιλέχθηκε φύλο!

source: Choose age
bg_bg: Изберете възраст
el_gr: Επιλέξτε ηλικία

source: No age selected!
bg_bg: Не е избрана възраст!
el_gr: Δεν επιλέχθηκε ηλικία!

source: Choose give off
bg_bg: Изберете раздаване
el_gr: Επιλέξτε να δώσετε

source: No give off selected!
bg_bg: Не е избрано шоу!
el_gr: Δεν επιλέχθηκε απόδοση!

source: Choose message
bg_bg: Изберете съобщение
el_gr: Επιλέξτε μήνυμα

source: No message selected!
bg_bg: Няма избрано съобщение!
el_gr: Δεν επιλέχθηκε μήνυμα!

source: Synopsis
bg_bg: Обобщение
el_gr: Σύνοψη

# synopsisGender
source: Gender :
bg_bg: Пол :
el_gr: Φύλο :

# synopsisAge
source: Age :
bg_bg: Възраст :
el_gr: Ηλικία :

# synopsisGiveoff
source: Give off :
bg_bg: Предавайте :
el_gr: Αναδίνει :

# synopsisMessage
source: Message :
bg_bg: Съобщение :
el_gr: Μήνυμα :

source: Results
el_gr: Αποτελέσματα

source: Settings Page
bg_bg: Страница с настройки
el_gr: Ρυθμίσεις

# gotoSettingsPage
source: Settings page
bg_bg: Към страницата с настройки
el_gr: Ρυθμίσεις

# goBack
source: Return
bg_bg: Връщане
el_gr: Επιστροφή

# languagedescription
source: Selected language {name} and the country code is {countryCode}
bg_bg: Избраният език {name} код на държавата е {countryCode}
el_gr: Επιλεγμένη γλώσσα {name} ο κωδικός της χώρας είναι {countryCode}

source: Select theme
bg_bg: Изберете тема на външния вид
el_gr: Επιλέξτε θέμα εμφάνισης

source: Select language
bg_bg: изберете език
el_gr: Επιλέξτε γλώσσα

# alertWarning
source: Warning!
bg_bg: Внимание!
el_gr: Προειδοποίηση!
